
/* Class = "NSButton"; ibExternalAccessibilityDescription = "dayakan tulis pada"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "dayakan tulis pada";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "tekanan pen"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "tekanan pen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Lebar"; ObjectID = "28"; */
"28.title" = "Lebar";

/* Class = "NSMenuItem"; title = "Jarak"; ObjectID = "29"; */
"29.title" = "Jarak";

/* Class = "NSMenuItem"; title = "Kelegapan"; ObjectID = "30"; */
"30.title" = "Kelegapan";

/* Class = "NSMenuItem"; title = "Ketaran"; ObjectID = "31"; */
"31.title" = "Ketaran";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "kelajuan pen"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "kelajuan pen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Lebar"; ObjectID = "35"; */
"35.title" = "Lebar";

/* Class = "NSMenuItem"; title = "Kelegapan"; ObjectID = "36"; */
"36.title" = "Kelegapan";

/* Class = "NSMenuItem"; title = "Jarak"; ObjectID = "37"; */
"37.title" = "Jarak";

/* Class = "NSMenuItem"; title = "Ketaran"; ObjectID = "38"; */
"38.title" = "Ketaran";

/* Class = "NSMenuItem"; title = "Tiada"; ObjectID = "50"; */
"50.title" = "Tiada";

/* Class = "NSMenuItem"; title = "Tiada"; ObjectID = "51"; */
"51.title" = "Tiada";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "dayakan pelancaran"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "dayakan pelancaran";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "warna berus"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "warna berus";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "lebar goresan"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "lebar goresan";

/* Class = "NSBox"; title = "Kotak Pro"; ObjectID = "77"; */
"77.title" = "Kotak Pro";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "butang main pratonton"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "butang main pratonton";

/* Class = "NSBox"; title = "Kotak Pro"; ObjectID = "81"; */
"81.title" = "Kotak Pro";

/* Class = "NSMenuItem"; title = "Sudut"; ObjectID = "101"; */
"101.title" = "Sudut";

/* Class = "NSMenuItem"; title = "Sudut"; ObjectID = "102"; */
"102.title" = "Sudut";

/* Class = "NSTextFieldCell"; title = "Berus Warna"; ObjectID = "100070"; */
"100070.title" = "Berus Warna";

/* Class = "NSTextFieldCell"; title = "Lebar"; ObjectID = "100071"; */
"100071.title" = "Lebar";

/* Class = "NSTextFieldCell"; title = "Tekanan Pen"; ObjectID = "100072"; */
"100072.title" = "Tekanan Pen";

/* Class = "NSTextFieldCell"; title = "Kelajuan Pen"; ObjectID = "100073"; */
"100073.title" = "Kelajuan Pen";

/* Class = "NSTextFieldCell"; title = "Tulis Pada"; ObjectID = "100074"; */
"100074.title" = "Tulis Pada";

/* Class = "NSTextFieldCell"; title = "Pelembutan"; ObjectID = "100075"; */
"100075.title" = "Pelembutan";

/* Class = "NSTextFieldCell"; title = "Gaya Bentuk"; ObjectID = "100076"; */
"100076.title" = "Gaya Bentuk";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "menu timbul praset"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "menu timbul praset";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100095"; */
"100095.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100096"; */
"100096.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100097"; */
"100097.title" = "Item 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "penitis"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "penitis";
